/* Localized versions of Info.plist keys */

CFBundleName = "OpenGL Movie";
CFBundleShortVersionString = "OpenGL Movie version 0.1";
CFBundleGetInfoString = "OpenGL Movie version 0.1, Copyright 2000 MyGreatSoftware.";
